const help = (prefix) => {
	return `🔰---[ *𝗠𝗘𝗡𝗨 ᕼIᗪᗴKI ᗷOT* ]---🔰
┏━━━━━━━━━━━━━━━━━━━━┓
┃ *⚠️ NAO SPAM! NAO CALL!!! ⚠️*
┃   *caso aocontrario  BLOCK*
┣━━━━━━━━━━━━━━━━━━━━┛
┃⊱❥ PROPRIETÁRIO : *𝗛𝗜𝗗𝗘𝗞𝗜*
┃⊱❥ ATIVO : *12:00-22:00 WIB*
┃⊱❥ PREFIX : 「 ${prefix} 」
┃⊱❥ VERSÃO : 1.1
┃⊱❥ número do meu criador:wa.me/+5511946462131
┃⊱❥ LINK do meu GRUPO: https://chat.whatsapp.com/CVIlA7TOvpU9i2P7poBFPw
┃⊱❥ *𝘙𝘌𝘚𝘗𝘌𝘐𝘛𝘌 𝘈𝘚 𝘙𝘌𝘎𝘙𝘈𝘚 𝘕𝘌𝘎𝘙𝘐𝘕𝘏𝘖*
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑺𝑰𝑴𝑷𝑳𝑬S🌀
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}sticker
┃➢ ${prefix}toimg
┃ ➢ ${prefix}blocklist
┃➢ ${prefix}ttp
┃➢ ${prefix}tts
┃➢ ${prefix}nulis
┃➢ ${prefix}quotes
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑫𝑶𝑾𝑵𝑳𝑶𝑨𝑫🌀
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}tiktod
┃➢ ${prefix}ytmp3
┣━━━━━━━━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑮𝑨𝑩𝑼𝑻𝒁🌀
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}apakah
┃➢ ${prefix}kapankah
┃➢ ${prefix}bisakah
┃➢ ${prefix}hobby
┃➢ ${prefix}watak
┃➢ ${prefix}rate
┃➢ ${prefix}truth
┃➢ ${prefix}dare
┣━━━━━━━━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑴𝑬𝑴𝑬🌀
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}meme
┃➢ ${prefix}memeindo
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑮𝑹𝑶𝑼𝑷🌀
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}admin
┃➢ ${prefix}welcome [1/0]
┃➢ ${prefix}add
┃➢ ${prefix}kick
┃➢ ${prefix}promote
┃➢ ${prefix}demote
┃➢ ${prefix}tagall
┃➢ ${prefix}tagall2
┃➢ ${prefix}tagall3
┃➢ ${prefix}linkgrup
┃➢ ${prefix}leave
┃➢ ${prefix}hidetag
┃➢ ${prefix}simih [1/0]
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑪𝑶𝑴𝑳𝑰🌀 ✖[ERRO]✖
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}randomhentong
┃➢ ${prefix}randomloli
┃➢ ${prefix}nsfwblowjob
┃➢ ${prefix}nsfwneko
┃➢ ${prefix}nsfwtrap
┣━━━━━━━━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑶𝑻𝑯𝑬𝑹🌀
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}ssweb
┃➢ ${prefix}simi
┃➢ ${prefix}ocr
┃➢ ${prefix}wait
┃➢ ${prefix}tiktokstalk
┃➢ ${prefix}hilih
┃➢ ${prefix}ytstalk
┣━━━━━━━━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑴𝑨𝑲𝑬𝑹🌀
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}hartatahta
┃➢ ${prefix}pornhub
┃➢ ${prefix}thundername
┃➢ ${prefix}galaxytext
┃➢ ${prefix}glitchtext
┃➢ ${prefix}partytext
┃➢ ${prefix}bucintext
┃➢ ${prefix}glowtext
┃➢ ${prefix}lovetext
┃➢ ${prefix}gugeltext
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 🌀𝑴𝒆𝒏𝒖 𝑶𝑾𝑵𝑬𝑹🌀
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}setprefix
┃➢ ${prefix}bc
┃➢ ${prefix}clearall
┃➢ ${prefix}clone
┣━━━━━━━━━━━━━━━━━━━━┛
┃⟪ CRIADO POR BY 𝗛𝗜𝗗𝗘𝗞𝗜 𝗠𝗢𝗗𝗗* ⟫
┣━━━━━━━━━━━━━━━━━━━━┓

             ╲    ╱    ● ᏴϴͲ●ᎷᎬΝႮ●
       ╱▔▔▔▔▔╲       Autor    : 𝗮𝗰𝗵𝗼 𝗾𝘂𝗲 𝗷𝗮 𝘁𝗮 𝗯𝗲𝗺 𝗰𝗹𝗮𝗿𝗼 𝗱𝗲 𝗾𝘂𝗲𝗺 𝗲́ 𝗼 𝗯𝗼𝘁
      ┃┈▇┈┈▇┈┃      
╭╮┣━━━━━━┫╭╮    
┃┃┃┈┈┈┈┈┈┃┃┃    
╰╯┃┈┈┈┈┈┈┃╰╯
      ╰┓┏━━┓┏╯
         ╰╯      ╰╯
`
}

exports.help = help
